/* Title of 'Building' preference panel. */
"Building" = "Building";

/* Title of Arrange In Front menu item for Windows operating system. */
"Cascade" = "Cascade";

/* Info message shown in New File wizard */
"Choose a template for your new file:" = "Choose a template for your new file:";

/* Info message shown in New Project wizard */
"Choose a template for your new project:" = "Choose a template for your new project:";

/* Title of 'Code Sense' preference panel. */
"Code Sense" = "Code Sense";

/* About box label for section that lists version numbers for individual components of PB. */
"Component versions\n" = "Component versions\n";

/* About box text indicating that Xcode is running with garbage collection enabled. */
"Garbage Collected" = "Garbage Collected";

/* Title of button to create new project. */
"Create Project" = "Create Project";

/* Title of 'Debugging' preference panel. */
"Debugging" = "Debugging";

/* Title for "Default for File Type" source language menu item. */
"Default for File Type" = "Default for File Type";

/* Title of 'Distributed Builds' preference panel. */
"Distributed Builds" = "Distributed Builds";

/* Title of Quit menu item for Windows operating system. */
"Exit" = "Exit";

/* Title of 'File Types' preference panel. */
"File Types" = "File Types";

/* Title of 'Fonts & Colors' preference panel. */
"Fonts & Colors" = "Fonts & Colors";

/* Title of 'General Settings' preference panel. */
"General" = "General";

/* Info message shown in Import Project wizard */
"Import Project" = "Import Project";

/* Title of 'Text Editing' preference panel. */
"Indentation" = "Indentation";

/* title text of Index Project menu item. */
"Index Project" = "Index Project";

/* Title of 'Key Bindings' preference panel. */
"Key Bindings" = "Key Bindings";

/* Title of Hide menu item for Windows operating system. */
"Minimize All" = "Minimize All";

/* Title of New File wizard */
"New File" = "New File";

/* Title of New Project wizard */
"New Project" = "New Project";

/* title of new user wizard */
"New User" = "New User";

/* Disabled menu item shown in Set Active Target/Build Style/Executable menu when there are no such objects to set as active. */
/* Title for "None" source language menu item. */
"None" = "None";

/* Title of button to open an existing project. */
"Open Project" = "Open Project";

/* Title of 'Opening Quickly' preference panel. */
"Opening Quickly" = "Opening Quickly";

/* Title of button to quit the app. */
"Quit Xcode" = "Quit Xcode";

/* title text of menu item to remove project index. */
"Remove Project Index" = "Remove Project Index";

/* Set Active Architecture */
"Set Active Architecture" = "Set Active Architecture";

/* Set Active Build Configuration */
"Set Active Build Configuration" = "Set Active Build Configuration";

/* Title of 'SCM' preference panel. */
"SCM" = "SCM";

/* Title of Show Research Assistant menu item. */
"Show Research Assistant" = "Show Research Assistant";

/* Title of Hide Research Assistant menu item. */
"Hide Research Assistant" = "Hide Research Assistant";

/* title text of menu item for launching an app under the CHUD 'Shark' performance tool. */
"Shark" = "Shark";

/* Title of 'Source Trees' preference panel. */
"Source Trees" = "Source Trees";

/* Title of 'Text Editing' preference panel. */
"Text Editing" = "Text Editing";

/* Format string for version in about panel.  First argument is Xcode marketing version number, second argument is name of Developer Tools release. */
"Version %@ (%@)" = "Version %@ (%@)";

/* Format string for version in about panel.  Argument is Xcode marketing version number. */
"Version %@" = "Version %@";

/* title text of menu item for showing WebObjects help. */
"WebObjects Help" = "WebObjects Help";

/* Text for alert panel that asks whether you want to create something, open something or quit. */
"Welcome to Xcode!  What would you like to do?" = "Welcome to Xcode!  What would you like to do?";

